IDEA Open Model
BentUpBar Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public BentUpBar()
Public Sub New
public:
BentUpBar()
See Also
Reference
BentUpBar Class
IdeaRS.OpenModel.Detail Namespace